[
    {
        "id": "170133788",
        "date": "2022-07-14 18:07:05",
        "category": null,
        "title": "Үйлөрдү мыйзамдаштыруу. Бишкек мэриясы 18-июлда арыздарды кабыл ала баштайт",
        "link": "https://sputnik.kg/20220714/bishkek-zher-amnisticya-1066081932.html",
        "desc": "[<p>Муниципалитет сурап билүү телефондорун жарыялады.</p>, <p></p>]",
        "img": "https://sputnik.kg/img/104597/96/1045979631_0:0:3639:2047_600x0_80_0_0_76ab74e7d624804a47d39e0c44efb9a4.jpg",
        "site_name": "sputnik.kg"
    },
    {
        "id": "170133682",
        "date": "2022-07-14 18:07:00",
        "category": null,
        "title": "Төө-Ашуудагы тоннель 17-июлга чейин маал-маалы менен жабылат",
        "link": "https://www.super.kg/kabar/news/413095/",
        "desc": "[<p></p>, <p><p>Төө-Ашуудагы К.Көлбаев атындагы тоннель 17-июлга чейин маал-маалы менен жабылат. Бул тууралуу Транспорт жана коммуникациялар министрлигинен билдиришти.<span id=\"\"><br/></span></p> <p>Маалым болгондой, мындай чектөө электр кабелин алмаштырууга жана вентиляция системасын калыбына келтирүүгө байланыштуу киргизилген. Ага ылайык, тоннелде 15-июль (саат 4:00дөн 6:00гө чейин), 16-июль (саат 10:00дөн 12:00гө чейин) жана 17-июль (саат 14:00дөн 16:00гө чейин) күндөрү маал-маалы менен чектөөлөр киргизилет.</p> <p>Белгилей кетсек, 5-июлда тоннелдин ичинде унаа бузулуп, күйүп жаткандыгына байланыштуу унаалардын бардык түрүнө тоннель эки тарабынан убактылуу жабылган. 7-9-июль күндөрү электр жарыгын жана вентиляция системаларын калыбына келтирүү иштери жүргүзүлгөн.</p> <span class=\"bb\">18:07</span> 14-07-2022 \t\t\t\t\t\t\t\t\t  \t\t\t\t \t\t\t\t\t\t\t\t<span style=\"font-size:13px; color: black;\">Автор: </span><span itemprop=\"additionalName\" style=\"font-size:13px; color: black;\">Айпери Бакталбек кызы</span></p>, <p>Төө-Ашуудагы К.Көлбаев атындагы тоннель 17-июлга чейин маал-маалы менен жабылат. Бул тууралуу Транспорт жана коммуникациялар министрлигинен билдиришти.<span id=\"\"><br/></span></p>, <p>Маалым болгондой, мындай чектөө электр кабелин алмаштырууга жана вентиляция системасын калыбына келтирүүгө байланыштуу киргизилген. Ага ылайык, тоннелде 15-июль (саат 4:00дөн 6:00гө чейин), 16-июль (саат 10:00дөн 12:00гө чейин) жана 17-июль (саат 14:00дөн 16:00гө чейин) күндөрү маал-маалы менен чектөөлөр киргизилет.</p>, <p>Белгилей кетсек, 5-июлда тоннелдин ичинде унаа бузулуп, күйүп жаткандыгына байланыштуу унаалардын бардык түрүнө тоннель эки тарабынан убактылуу жабылган. 7-9-июль күндөрү электр жарыгын жана вентиляция системаларын калыбына келтирүү иштери жүргүзүлгөн.</p>]",
        "img": "https://www.super.kg/upload/janylyk/2022/7/413095_007.jpg",
        "site_name": "super.kg"
    },
    {
        "id": "170133684",
        "date": "2022-07-14 18:06:00",
        "category": null,
        "title": "Ала-Букада 5 жашар кызга ыплас аракеттерди жасаганга шектелип 40 жаштагы жаран кармалды",
        "link": "https://www.super.kg/kabar/news/413097/",
        "desc": "[<p></p>, <p><p>Ала-Бука районунда 5 жашар кызды алдап, ага ыплас иш-аракеттерди жасаган деген шек менен 40 жаштагы жаран кармалды. Бул тууралуу Жалал-Абад облустук ички иштер башкармалыгынын басма сөз кызматы билдирди.</p> <p>Билдирүүгө ылайык, милицияга 32 жаштагы жаран арыз менен кайрылган. Арызында ал 13-июль күнү саат 16:00 чамасында 5 жашар кызына белгисиз жаран балмуздак жана шириндиктерди алып берип, жакын жерде жайгашкан бакка ээрчитип кирип, ыплас аракеттерди жасагандыгын билдирген.</p> <p>Бул факты боюнча дароо кылмыш иши козголуп, жүргүзүлгөн ыкчам иликтөө иш чаралардын натыйжасында Ала-Бука районунун 40 жаштагы тургуну <strong>К.Н.</strong> кармалган.</p> <p>Шектүү убактылуу кармоочу жайга киргизилди. Учурда кылмыш иши боюнча тергөө амалдары жүргүзүлүп жатат.</p> <span class=\"bb\">18:06</span> 14-07-2022 \t\t\t\t\t\t\t\t\t  \t\t\t\t \t\t\t\t\t\t\t\t<span style=\"font-size:13px; color: black;\">Автор: </span><span itemprop=\"additionalName\" style=\"font-size:13px; color: black;\">Азат Бейшенбеков</span></p>, <p>Ала-Бука районунда 5 жашар кызды алдап, ага ыплас иш-аракеттерди жасаган деген шек менен 40 жаштагы жаран кармалды. Бул тууралуу Жалал-Абад облустук ички иштер башкармалыгынын басма сөз кызматы билдирди.</p>, <p>Билдирүүгө ылайык, милицияга 32 жаштагы жаран арыз менен кайрылган. Арызында ал 13-июль күнү саат 16:00 чамасында 5 жашар кызына белгисиз жаран балмуздак жана шириндиктерди алып берип, жакын жерде жайгашкан бакка ээрчитип кирип, ыплас аракеттерди жасагандыгын билдирген.</p>, <p>Бул факты боюнча дароо кылмыш иши козголуп, жүргүзүлгөн ыкчам иликтөө иш чаралардын натыйжасында Ала-Бука районунун 40 жаштагы тургуну <strong>К.Н.</strong> кармалган.</p>, <p>Шектүү убактылуу кармоочу жайга киргизилди. Учурда кылмыш иши боюнча тергөө амалдары жүргүзүлүп жатат.</p>]",
        "img": "https://www.super.kg/upload/janylyk/2022/7/413097_052.jpg",
        "site_name": "super.kg"
    },
    {
        "id": "170133329",
        "date": "2022-07-14 18:04:53",
        "category": "Политика",
        "title": "В Ташкенте состоялась церемония встречи президентов Узбекистана и Туркменистана (фото)",
        "link": "https://centralasia.media/news:1792953?from=rss",
        "desc": "[<p>&amp;lt;p&amp;gt;14 июля Шавкат Мирзиёев встретил президента Туркменистана Сердара Бердымухамедова в резиденции «Куксарай», где состоялась торжественная церемония официальной встречи высокого гостя, сообщает пресс-служба главы государства.</p>, <p><p><b><b>CentralAsia (TM)</b>  - </b> 14 июля Шавкат Мирзиёев встретил президента Туркменистана Сердара Бердымухамедова в резиденции «Куксарай», где состоялась торжественная церемония официальной встречи высокого гостя, сообщает пресс-служба главы государства.</p> <p>Президенты поднялись на специальный подиум. Прозвучали государственные гимны Узбекистана и Туркменистана.</p> <p>Командир подразделения Почетного караула отдал рапорт, после чего главы двух государств обошли строй, поприветствовали узбекских военнослужащих и отдали честь государственному флагу Узбекистана.</p> <p>Церемония завершилась прохождением торжественным маршем Почётного караула.</p> <p>После совместного фотографирования главы государств перешли в зал для проведения переговоров в узком формате.</p>                                                                                                                                  ⇳                                                              <p> </p>                    За событиями следите в Телеграм-канале <strong>@centralasiamedia</strong>.</p>, <p><b><b>CentralAsia (TM)</b>  - </b> 14 июля Шавкат Мирзиёев встретил президента Туркменистана Сердара Бердымухамедова в резиденции «Куксарай», где состоялась торжественная церемония официальной встречи высокого гостя, сообщает пресс-служба главы государства.</p>, <p>Президенты поднялись на специальный подиум. Прозвучали государственные гимны Узбекистана и Туркменистана.</p>, <p>Командир подразделения Почетного караула отдал рапорт, после чего главы двух государств обошли строй, поприветствовали узбекских военнослужащих и отдали честь государственному флагу Узбекистана.</p>, <p>Церемония завершилась прохождением торжественным маршем Почётного караула.</p>, <p>После совместного фотографирования главы государств перешли в зал для проведения переговоров в узком формате.</p>, <p> </p>]",
        "img": null,
        "site_name": "centralasia.media"
    },
    {
        "id": "170133789",
        "date": "2022-07-14 18:04:48",
        "category": null,
        "title": "РФ АКШ менен камактагы жарандарды алмаштыруу боюнча иш алып барууга даяр",
        "link": "https://sputnik.kg/20220714/rf-aksh-menen-kamaktagy-zharandardy-almashtyruu-boyuncha-ishtoogo-dayar-1066081719.html",
        "desc": "[<p>Россия ТИМинин өкүлү азыр алмашуу боюнча сүйлөшүү иштери кандай жүрүп жатканын айтып берген.</p>, <p></p>]",
        "img": "https://sputnik.kg/img/07e5/08/10/1053571065_0:0:2730:1536_600x0_80_0_0_a8b85bcf3aa30a6a92f884b7d8d085ff.jpg",
        "site_name": "sputnik.kg"
    },
    {
        "id": "170133534",
        "date": "2022-07-14 18:01:22",
        "category": null,
        "title": "15 июля в части Бишкека отключат свет (список улиц)",
        "link": "https://kaktus.media/doc/463538_15_iulia_v_chasti_bishkeka_otkluchat_svet_spisok_ylic.html",
        "desc": "[<p>Районы Бишкека и Чуйской области, в которых отключат электроэнергию 15 июля:</p>, <p></p>]",
        "img": "https://data.kaktus.media/image/big/2022-07-14_17-50-04_988385.jpg",
        "site_name": "kaktus.media"
    },
    {
        "id": "170133247",
        "date": "2022-07-14 18:00:36",
        "category": "Общество",
        "title": "Акылбек Жапаров: Цены на ГСМ в КР умеренные и стабильные",
        "link": "https://www.vb.kg/doc/420462_akylbek_japarov:_ceny_na_gsm_v_kr_ymerennye_i_stabilnye.html",
        "desc": "[<p>По росту цен на продовольственные товары ведется своевременная и планомерная работа.</p>, <p><p></p><p>По росту цен на продовольственные товары ведется своевременная и планомерная работа. Увеличен объем беспошлинного ввоза бензина и дизельного топлива из России, введено временное госрегулирование цен на уголь, сахар и растительное масло, мукомольные предприятия освобождены от налога на добавленную стоимость и налога с продаж. Об этом председатель кабинета министров Кыргызской Республики Акылбек Жапаров заявил в ходе расширенного заседания кабмина. </p><p>Председатель кабинета министров добавил, что цены на горючее-смазочные материалы умеренные и стабильные по сравнению другими странами Евразийского экономического союза, кроме Республики Казахстан. </p><p>\"Мы тесно сотрудничаем с крупными дистрибьюторами и нефтетрейдерами. Для поддержки цен на нашем внутреннем рынке достигнута договоренность об увеличении объема беспошлинного ввоза бензина и дизельного топлива с 40 тысяч тонн до 60 тысяч тонн на три месяца: июль, август, сентябрь\", - сказал Акылбек Жапаров. </p><p>Он также коснулся причин роста цен на продовольственные товары. </p><p>\"Наш внутренний рынок сильно зависит от импорта товаров. Нынешний рост мировых цен на продовольствие влияет и на нас. В этом году мы выделили 8 миллиардов сомов на обеспечение продовольственной безопасности. Освободили от налога на добавленную стоимость ряд товаров народного потребления. Из-за этого в государственный бюджет не поступило порядка 1 миллиарда 450 миллионов сомов\", - отметил Акылбек Жапаров, добавив, что если бы кабинет министров не предпринял этих шагов, уровень инфляции достиг бы 14,5 процента. </p><p>\"Планом деятельности кабинета министров на 2022 год предусмотрено 650 мероприятий. По итогам первого полугодия документ выполнен на 73 процента. Министры, которые не справятся с возложенными на них задачами, по итогам года будут освобождены от должности. Проведена инвентаризация нормативных правовых актов. Дублирующие и противоречащие друг другу законы и другие нормативные правовые акты отменены. Мы внесли в парламент решение признать недействительными 6114 постановлений и 1386 распоряжений. Теперь остается только одно - работать и работать\", - заключил председатель кабмина.</p></p>, <p></p>, <p>По росту цен на продовольственные товары ведется своевременная и планомерная работа. Увеличен объем беспошлинного ввоза бензина и дизельного топлива из России, введено временное госрегулирование цен на уголь, сахар и растительное масло, мукомольные предприятия освобождены от налога на добавленную стоимость и налога с продаж. Об этом председатель кабинета министров Кыргызской Республики Акылбек Жапаров заявил в ходе расширенного заседания кабмина. </p>, <p>Председатель кабинета министров добавил, что цены на горючее-смазочные материалы умеренные и стабильные по сравнению другими странами Евразийского экономического союза, кроме Республики Казахстан. </p>, <p>\"Мы тесно сотрудничаем с крупными дистрибьюторами и нефтетрейдерами. Для поддержки цен на нашем внутреннем рынке достигнута договоренность об увеличении объема беспошлинного ввоза бензина и дизельного топлива с 40 тысяч тонн до 60 тысяч тонн на три месяца: июль, август, сентябрь\", - сказал Акылбек Жапаров. </p>, <p>Он также коснулся причин роста цен на продовольственные товары. </p>, <p>\"Наш внутренний рынок сильно зависит от импорта товаров. Нынешний рост мировых цен на продовольствие влияет и на нас. В этом году мы выделили 8 миллиардов сомов на обеспечение продовольственной безопасности. Освободили от налога на добавленную стоимость ряд товаров народного потребления. Из-за этого в государственный бюджет не поступило порядка 1 миллиарда 450 миллионов сомов\", - отметил Акылбек Жапаров, добавив, что если бы кабинет министров не предпринял этих шагов, уровень инфляции достиг бы 14,5 процента. </p>, <p>\"Планом деятельности кабинета министров на 2022 год предусмотрено 650 мероприятий. По итогам первого полугодия документ выполнен на 73 процента. Министры, которые не справятся с возложенными на них задачами, по итогам года будут освобождены от должности. Проведена инвентаризация нормативных правовых актов. Дублирующие и противоречащие друг другу законы и другие нормативные правовые акты отменены. Мы внесли в парламент решение признать недействительными 6114 постановлений и 1386 распоряжений. Теперь остается только одно - работать и работать\", - заключил председатель кабмина.</p>]",
        "img": "https://data.vb.kg/image/big/2022-07-14_15-22-12_293033.jpg",
        "site_name": "vb.kg"
    },
    {
        "id": "170133535",
        "date": "2022-07-14 17:59:53",
        "category": "Общество",
        "title": "Минэкономики предлагает запретить вывоз металлолома с территории ЕАЭС",
        "link": "https://kaktus.media/doc/463572_minekonomiki_predlagaet_zapretit_vyvoz_metalloloma_s_territorii_eaes.html",
        "desc": "[<p>Кыргызстан собирается ввести запрет на экспорт черного металла за пределы таможенной территории Евразийского экономического союза.</p>, <p></p>]",
        "img": "https://data.kaktus.media/image/big/2022-07-14_17-50-09_965832.jpg",
        "site_name": "kaktus.media"
    },
    {
        "id": "170133419",
        "date": "2022-07-14 17:57:02",
        "category": null,
        "title": "Матери и жены бурятских и тувинских военных борются за их возвращение из Украины. Не без успеха",
        "link": "https://rus.azattyk.org/a/buryatia-tyva-mothers-and-wives-are-fighting-to-bring-their-soldiers-back-home/31943355.html",
        "desc": "[<p>В беднейших российских регионах Бурятия и Тува, которые теряют в войне в Украине молодых мужчин — показатели смертности на душу населения в этих республиках стали одними из самых высоких в стране с начала военного вторжения, — женщины объединяются, требуя от военных и властей вернуть солдат домой.</p>, <p><p>«Мой брат ехал на учения, — говорит жительница Бурятии о своем родственнике, отправленном воевать в Украину. — Он не подписывался на войну с другой страной. По сути, его обманули и только накануне вторжения [в Украину] сообщили, что они будут пересекать границу».</p> <p>Жительница, попросившая не называть ее имени из-за опасений подвергнуться преследованию за антивоенную активность, — одна из многих женщин: матерей, сестер и жен российских солдат из бедных регионов, таких как Бурятия и Тува, — которые встречаются и требуют от властей возвращения на родину своих близких.</p> <p>«Он еще из Беларуси звонил [накануне российского вторжения в Украину в феврале], — продолжает женщина. — Жаловался, что \"руки выкручивают\", но я так поняла, что бежать побоялся, видимо, угрозы включали не только трибунал, но и физическую расправу».</p> <p>В закрытых чатах в приложении для обмена мгновенными сообщениями Viber женщины делятся информацией и юридическими советами о том, как их родственникам, отправленным на войну в Украину, можно на законных основаниях не участвовать в боевых действиях.</p> <p>Айлана, мать солдата из Тувы (имя изменено по ее просьбе), рассказывает, что часть, в которой служил ее сын, перебросили в январе в Беларусь на учения, а 24 февраля отправили в Украину, приказав взять Киев за два дня.</p> <p>Связаться с матерью он смог только в середине марта, когда его часть вывели с территории Украины для перегруппировки сил. По словам Айланы, сын рассказал, что многие контрактники не хотят участвовать в боевых действиях и говорят, что командование обмануло их, отправив воевать против Украины. Пока Айлана консультировалась с юристами и узнавала, имеет ли военнослужащий право расторгнуть контракт, ее сына вновь отправили в Украину.</p> <span class=\"ico ico-fullscreen ico--media-expand ico--rounded\"></span> <span class=\"caption\">Обращение жен военных Бурятии с требованием вернуть мужей домой</span> <p>В течение нескольких недель Айлана ничего не знала о своем сыне. Она называет это время самым страшным в своей жизни. В июне мать нашла адвоката, который объяснил ей, как контрактник может официально отказаться от службы.</p> <p>«Когда мой сын написал заявление о том, что он не хочет воевать, ему в его части начали угрожать, — вспоминает Айлана. — Ему говорили, что он пойдет под трибунал, что он сядет на восемь лет за измену родине. Он, испуганный, звонил мне: \"Мама, что делать?\" А я уже проконсультировалась с юристами и сказала ему: \"Сынок, это блеф!\"».</p> <p>Позже, по словам Айланы, ее сына и еще 13 военных, написавших отказ, поставили перед строем и унижали, называли «предателями». Однако отчасти благодаря советам Айланы все 14 человек выдержали угрозы и были освобождены от службы. Затем они вернулись в Туву.</p> <p>Правозащитная группа «Свободная Бурятия» сообщила 11 июля, что около 150 служащих из этого региона написали рапорты об увольнении и вернулись домой 9 июля. Перед отправкой их, как сообщается, удерживали на закрытой территории и угрожали уголовным преследованием. Глава «Свободной Бурятии» Александра Гармажапова порадовалась за военных и написала в посте на странице в Facebook’е, что они «спасли свои и чужие жизни».</p> <p>В конце июня более десятка жен и матерей бурятских военных выступили с видеообращением к главе Бурятии Алексею Цыденову, призвав его вернуть своих близких из Украины.</p> <p>«С 24 февраля они участвуют в \"спецоперации\". Истощены морально, физически», — заявили женщины на видео.</p> <p>Активист из Тувы, представившийся Василием, говорит, что ему известно еще как минимум о 20 служащих из региона, которые отказались участвовать в боевых действиях, но не получили разрешения вернуться домой. Он и его жена активны в группах в Viber’е и Instagram’е, в которых обсуждают варианты помощи желающим отказаться от контрактной службы.</p> <p>«В последнее время женщины в группах начали обсуждать тему отказа их мужчин от участия в \"спецоперации\", — говорит Василий, используя термин, которым Кремль называет войну. — Видимо, постепенно до них стало доходить, какие огромные сейчас на войне потери. А раньше, в самом начале \"спецоперации\", они просто обменивались новостями, кто позвонил \"оттуда\", какое прислал видео».</p> <span class=\"ico ico-fullscreen ico--media-expand ico--rounded\"></span> <span class=\"caption\">Тело российского военного на улице освобожденного села Новая Басань в Черниговской области, 1 апреля 2022 года</span> <p>По словам Василия, женщины из Тувы также начали собирать деньги на покупку продовольствия и вещей для своих военных после того, как получили информацию о хронической нехватке необходимого. Он добавил, что слышал о случаях сбора местными жителями денег на отправку раций и квадрокоптеров тувинцам, отправленным в Украину.</p> <p>«Мы находимся в контакте с тувинцами из 55-й мотострелковой бригады, — продолжает Василий. — 29 человек написали отказ, заявили, что не хотят больше ехать в Украину. Их пока не уволили из армии, но отправили работать в похоронной бригаде. По крайней мере, большинство уже вернулось домой, и они рассказали нам, что из 100 человек, которых перебросили на фронт неделю назад, 10 погибло и 20 ранено только за последние дни».</p> <p>Большие потери в пересчете на душу населения понесли Осетия и Дагестан. Российские власти не обнародовали подробных данных о потерях, но Азаттык зафиксировал 159 погибших военнослужащих из Бурятии. В Туве официально признаны погибшими более 100 военных.</p> <p>Согласно анализу, проведенному американским политологом Адамом Лентоном в апреле, Северная Осетия, Бурятия, Тува, Дагестан, Ингушетия и Чукотка входят в первую десятку российских регионов по числу погибших военных на 100 тысяч населения.</p> <span class=\"ico ico-fullscreen ico--media-expand ico--rounded\"></span> <span class=\"caption\">Поврежденный российский танк в освобожденном украинскими военными городе Тростянец Сумской области, 28 марта 2022 года</span> <p>Молодые люди из таких регионов часто рассматривают военную службу по контракту как единственный способ выбраться из нищеты. Средняя зарплата в Туве составляет 10–15 тысяч рублей (170–260 долларов США).</p> <p>Точное количество российских военнослужащих, погибших в Украине более чем за четыре месяца войны, остается неизвестным.</p> <p>Украинские власти сообщают о смерти более 35 тысяч российских военных. Министерство обороны России в последний раз предоставляло цифры в марте, сообщив о гибели 1351 военнослужащего.</p> <p>Айлана рассказывает: когда ее сына отправили домой, его место в строю занял другой военнослужащий, тоже из Тувы.</p> <p>«Пришел с автоматом без магазина, без патронов, — говорит Айлана. — Мой сын на него смотрит удивленно и спрашивает: \"Ты куда пришел? Здесь война.\" А тот хлопает глазами: \"А чё?\"».</p> <p>Айлана говорит, что ее сын отдал этому военнослужащему свою каску, бронежилет и все оставшиеся у него боеприпасы.</p> <p> </p></p>, <p>«Мой брат ехал на учения, — говорит жительница Бурятии о своем родственнике, отправленном воевать в Украину. — Он не подписывался на войну с другой страной. По сути, его обманули и только накануне вторжения [в Украину] сообщили, что они будут пересекать границу».</p>, <p>Жительница, попросившая не называть ее имени из-за опасений подвергнуться преследованию за антивоенную активность, — одна из многих женщин: матерей, сестер и жен российских солдат из бедных регионов, таких как Бурятия и Тува, — которые встречаются и требуют от властей возвращения на родину своих близких.</p>, <p>«Он еще из Беларуси звонил [накануне российского вторжения в Украину в феврале], — продолжает женщина. — Жаловался, что \"руки выкручивают\", но я так поняла, что бежать побоялся, видимо, угрозы включали не только трибунал, но и физическую расправу».</p>, <p>В закрытых чатах в приложении для обмена мгновенными сообщениями Viber женщины делятся информацией и юридическими советами о том, как их родственникам, отправленным на войну в Украину, можно на законных основаниях не участвовать в боевых действиях.</p>, <p>Айлана, мать солдата из Тувы (имя изменено по ее просьбе), рассказывает, что часть, в которой служил ее сын, перебросили в январе в Беларусь на учения, а 24 февраля отправили в Украину, приказав взять Киев за два дня.</p>, <p>Связаться с матерью он смог только в середине марта, когда его часть вывели с территории Украины для перегруппировки сил. По словам Айланы, сын рассказал, что многие контрактники не хотят участвовать в боевых действиях и говорят, что командование обмануло их, отправив воевать против Украины. Пока Айлана консультировалась с юристами и узнавала, имеет ли военнослужащий право расторгнуть контракт, ее сына вновь отправили в Украину.</p>, <p>В течение нескольких недель Айлана ничего не знала о своем сыне. Она называет это время самым страшным в своей жизни. В июне мать нашла адвоката, который объяснил ей, как контрактник может официально отказаться от службы.</p>, <p>«Когда мой сын написал заявление о том, что он не хочет воевать, ему в его части начали угрожать, — вспоминает Айлана. — Ему говорили, что он пойдет под трибунал, что он сядет на восемь лет за измену родине. Он, испуганный, звонил мне: \"Мама, что делать?\" А я уже проконсультировалась с юристами и сказала ему: \"Сынок, это блеф!\"».</p>, <p>Позже, по словам Айланы, ее сына и еще 13 военных, написавших отказ, поставили перед строем и унижали, называли «предателями». Однако отчасти благодаря советам Айланы все 14 человек выдержали угрозы и были освобождены от службы. Затем они вернулись в Туву.</p>, <p>Правозащитная группа «Свободная Бурятия» сообщила 11 июля, что около 150 служащих из этого региона написали рапорты об увольнении и вернулись домой 9 июля. Перед отправкой их, как сообщается, удерживали на закрытой территории и угрожали уголовным преследованием. Глава «Свободной Бурятии» Александра Гармажапова порадовалась за военных и написала в посте на странице в Facebook’е, что они «спасли свои и чужие жизни».</p>, <p>В конце июня более десятка жен и матерей бурятских военных выступили с видеообращением к главе Бурятии Алексею Цыденову, призвав его вернуть своих близких из Украины.</p>, <p>«С 24 февраля они участвуют в \"спецоперации\". Истощены морально, физически», — заявили женщины на видео.</p>, <p>Активист из Тувы, представившийся Василием, говорит, что ему известно еще как минимум о 20 служащих из региона, которые отказались участвовать в боевых действиях, но не получили разрешения вернуться домой. Он и его жена активны в группах в Viber’е и Instagram’е, в которых обсуждают варианты помощи желающим отказаться от контрактной службы.</p>, <p>«В последнее время женщины в группах начали обсуждать тему отказа их мужчин от участия в \"спецоперации\", — говорит Василий, используя термин, которым Кремль называет войну. — Видимо, постепенно до них стало доходить, какие огромные сейчас на войне потери. А раньше, в самом начале \"спецоперации\", они просто обменивались новостями, кто позвонил \"оттуда\", какое прислал видео».</p>, <p>По словам Василия, женщины из Тувы также начали собирать деньги на покупку продовольствия и вещей для своих военных после того, как получили информацию о хронической нехватке необходимого. Он добавил, что слышал о случаях сбора местными жителями денег на отправку раций и квадрокоптеров тувинцам, отправленным в Украину.</p>, <p>«Мы находимся в контакте с тувинцами из 55-й мотострелковой бригады, — продолжает Василий. — 29 человек написали отказ, заявили, что не хотят больше ехать в Украину. Их пока не уволили из армии, но отправили работать в похоронной бригаде. По крайней мере, большинство уже вернулось домой, и они рассказали нам, что из 100 человек, которых перебросили на фронт неделю назад, 10 погибло и 20 ранено только за последние дни».</p>, <p>Большие потери в пересчете на душу населения понесли Осетия и Дагестан. Российские власти не обнародовали подробных данных о потерях, но Азаттык зафиксировал 159 погибших военнослужащих из Бурятии. В Туве официально признаны погибшими более 100 военных.</p>, <p>Согласно анализу, проведенному американским политологом Адамом Лентоном в апреле, Северная Осетия, Бурятия, Тува, Дагестан, Ингушетия и Чукотка входят в первую десятку российских регионов по числу погибших военных на 100 тысяч населения.</p>, <p>Молодые люди из таких регионов часто рассматривают военную службу по контракту как единственный способ выбраться из нищеты. Средняя зарплата в Туве составляет 10–15 тысяч рублей (170–260 долларов США).</p>, <p>Точное количество российских военнослужащих, погибших в Украине более чем за четыре месяца войны, остается неизвестным.</p>, <p>Украинские власти сообщают о смерти более 35 тысяч российских военных. Министерство обороны России в последний раз предоставляло цифры в марте, сообщив о гибели 1351 военнослужащего.</p>, <p>Айлана рассказывает: когда ее сына отправили домой, его место в строю занял другой военнослужащий, тоже из Тувы.</p>, <p>«Пришел с автоматом без магазина, без патронов, — говорит Айлана. — Мой сын на него смотрит удивленно и спрашивает: \"Ты куда пришел? Здесь война.\" А тот хлопает глазами: \"А чё?\"».</p>, <p>Айлана говорит, что ее сын отдал этому военнослужащему свою каску, бронежилет и все оставшиеся у него боеприпасы.</p>, <p> </p>]",
        "img": "https://gdb.rferl.org/08090000-0a00-0242-6358-08da6122885e_w800_h450.jpg",
        "site_name": "rus.azattyk.org"
    },
    {
        "id": "170133688",
        "date": "2022-07-14 17:57:00",
        "category": null,
        "title": "Бишкекте 31 жаштагы жаран 7 жарым миллион сомдук баңгизат менен кармалды (сүрөт)",
        "link": "https://www.super.kg/kabar/news/413089/",
        "desc": "[<p>Бишкекте 31 жаштагы жаран 7 миллион 560 миң сомго бааланган психотроптук затты колдонууга шектелип кармалды</p>, <p><p>Бишкекте 31 жаштагы жаран 7 миллион 560 миң сомго бааланган психотроптук затты колдонууга шектелип кармалды. Бул тууралуу ИИМдин басма сөз кызматынан билдиришти.</p> <p>Маалыматка ылайык, ИИМдин баңгизаттарды мыйзамсыз жүгүртүүгө каршы күрөшүү кызматынын кызматкерлери 14-июлда Бишкек шаарынын аймагында издөө иш-чараларын жүргүзүшкөн. Анын жүрүшүндө ири өлчөмдө психотроптук заттарды көмүскө жерге жашырып жүргөн 1991-жылы туулган <strong>К.А.Ю.</strong> кармалган.</p> <p><em>\"Шектүүдөн таңгактоо үчүн каражаттар, тараза, жашырып орнотуу үчүн буюмдар, ошондой эле “Альфа PVP” психотроптук зат салынган бөтөлкө табылган. </em></p> <p><em> Ал белгисиз адам менен алдын ала байланышып, баңгизаттарды катылган жерлерден алып турган. Андан соң алынган заттарды сатуу максатында таңгактап, жашыруун сактоочу жерлерге жашыргандыгын айтып берген. </em></p> <p><em>Тергөө иш-чараларын жүргүзүү учурунда “Альфа PVP” психотроптук зат салынган көлөмү 0,5 болгон 5 даана бөтөлкө табылган. Алынган заттын жалпы салмагы 1 килограмм 800 граммды түзүп, жалпы суммасы 7 миллион 560 миң сомго бааланган.</em></p> <p><em>Шектүү  убактылуу кармоочу жайга киргизилди. Учурда тергөө иштери уланууда\",</em> - деп айтылат маалыматта.</p> <span class=\"bb\">17:57</span> 14-07-2022 \t\t\t\t\t\t\t\t\t  \t\t\t\t \t\t\t\t\t\t\t\t<span style=\"font-size:13px; color: black;\">Автор: </span><span itemprop=\"additionalName\" style=\"font-size:13px; color: black;\">Айпери Бакталбек кызы</span> <span style=\"font-size:13px; color: black;\">Фото: </span><span itemprop=\"additionalName\" style=\"font-size:13px; color: black;\">ИИМдин маалымат кызматы</span></p>, <p>Бишкекте 31 жаштагы жаран 7 миллион 560 миң сомго бааланган психотроптук затты колдонууга шектелип кармалды. Бул тууралуу ИИМдин басма сөз кызматынан билдиришти.</p>, <p>Маалыматка ылайык, ИИМдин баңгизаттарды мыйзамсыз жүгүртүүгө каршы күрөшүү кызматынын кызматкерлери 14-июлда Бишкек шаарынын аймагында издөө иш-чараларын жүргүзүшкөн. Анын жүрүшүндө ири өлчөмдө психотроптук заттарды көмүскө жерге жашырып жүргөн 1991-жылы туулган <strong>К.А.Ю.</strong> кармалган.</p>, <p><em>\"Шектүүдөн таңгактоо үчүн каражаттар, тараза, жашырып орнотуу үчүн буюмдар, ошондой эле “Альфа PVP” психотроптук зат салынган бөтөлкө табылган. </em></p>, <p><em> Ал белгисиз адам менен алдын ала байланышып, баңгизаттарды катылган жерлерден алып турган. Андан соң алынган заттарды сатуу максатында таңгактап, жашыруун сактоочу жерлерге жашыргандыгын айтып берген. </em></p>, <p><em>Тергөө иш-чараларын жүргүзүү учурунда “Альфа PVP” психотроптук зат салынган көлөмү 0,5 болгон 5 даана бөтөлкө табылган. Алынган заттын жалпы салмагы 1 килограмм 800 граммды түзүп, жалпы суммасы 7 миллион 560 миң сомго бааланган.</em></p>, <p><em>Шектүү  убактылуу кармоочу жайга киргизилди. Учурда тергөө иштери уланууда\",</em> - деп айтылат маалыматта.</p>]",
        "img": "https://www.super.kg/upload/janylyk/2022/7/413089_055.jpg",
        "site_name": "super.kg"
    },
    {
        "id": "170133317",
        "date": "2022-07-14 17:49:07",
        "category": "Политика",
        "title": "В ЕС готовятся представить седьмой пакет санкций против России в течение недели, - СМИ",
        "link": "https://centralasia.media/news:1792946",
        "desc": "[<p>&amp;lt;p&amp;gt;В Евросоюзе готовятся представить и одобрить седьмой пакет санкций против России в течение недели</p>, <p></p>]",
        "img": null,
        "site_name": "centralasia.media"
    },
    {
        "id": "170132735",
        "date": "2022-07-14 17:49:07",
        "category": "Политика",
        "title": "В ЕС готовятся представить седьмой пакет санкций против России в течение недели, - СМИ",
        "link": "https://centralasia.media/news:1792946?from=rss",
        "desc": "[<p>&amp;lt;p&amp;gt;В Евросоюзе готовятся представить и одобрить седьмой пакет санкций против России в течение недели, сообщает &amp;lt;a href=&amp;quot;https://www.euractiv.com/section/europe-s-east/news/a-preview-of-eus-seventh-sanctions-package-on-russia-to-be-agreed-by-next-week/&amp;quot;&amp;gt;Euractiv&amp;lt;/a&amp;gt; со ссылкой на европейских дипломатов.</p>, <p><p><b><b>CentralAsia (CA)</b>  - </b> В Евросоюзе готовятся представить и одобрить седьмой пакет санкций против России в течение недели, сообщает Euractiv со ссылкой на европейских дипломатов.</p> <p>Отмечается, что подготовка постпредов стран ЕС к новому пакету санкций возобновится 14 и 15 июля. Меры, вероятно, будут одобрены государствами-членами ЕС к середине следующей недели, сообщает изданию европейские дипломаты.</p> <p>Страны Запада начали вводить санкции против России, в частности, на российские энергоносители. Шестой пакет предусматривает постепенное введение эмбарго на импорт нефти из Росси. Запрет коснется лишь поставок по морю, а поступающая по трубопроводу «Дружба» нефть не попадает под ограничения. В будущем Европа не исключает введения и седьмого пакета, в который может войти эмбарго на поставки российского газа.</p>                    За событиями следите в Телеграм-канале <strong>@centralasiamedia</strong>.</p>, <p><b><b>CentralAsia (CA)</b>  - </b> В Евросоюзе готовятся представить и одобрить седьмой пакет санкций против России в течение недели, сообщает Euractiv со ссылкой на европейских дипломатов.</p>, <p>Отмечается, что подготовка постпредов стран ЕС к новому пакету санкций возобновится 14 и 15 июля. Меры, вероятно, будут одобрены государствами-членами ЕС к середине следующей недели, сообщает изданию европейские дипломаты.</p>, <p>Страны Запада начали вводить санкции против России, в частности, на российские энергоносители. Шестой пакет предусматривает постепенное введение эмбарго на импорт нефти из Росси. Запрет коснется лишь поставок по морю, а поступающая по трубопроводу «Дружба» нефть не попадает под ограничения. В будущем Европа не исключает введения и седьмого пакета, в который может войти эмбарго на поставки российского газа.</p>]",
        "img": null,
        "site_name": "centralasia.media"
    },
    {
        "id": "170132900",
        "date": "2022-07-14 17:47:40",
        "category": "Общество",
        "title": "Движение в тоннеле на Тоо-Ашуу снова ограничат (время, даты)",
        "link": "https://kaktus.media/doc/463584_dvijenie_v_tonnele_na_too_ashyy_snova_ogranichat_vremia_daty.html",
        "desc": "[<p>Проехать 15, 16 и 17 июля через тоннель имени К. Кольбаева на перевале Тоо-Ашуу можно будет только в определенное время. Рассказываем, какое:</p>, <p></p>]",
        "img": "https://data.kaktus.media/image/big/2022-07-14_17-45-09_307792.jpg",
        "site_name": "kaktus.media"
    },
    {
        "id": "170132635",
        "date": "2022-07-14 17:46:42",
        "category": "Общество",
        "title": "Задержан экс-мэр города Шопоков и другие ответственные лица",
        "link": "https://www.vb.kg/doc/420465_zaderjan_eks_mer_goroda_shopokov_i_drygie_otvetstvennye_lica.html",
        "desc": "[<p>В ходе расследования уголовного дела по факту злоупотребления должностным положением при распределении земельных участко</p>, <p><p></p><p>В ходе расследования уголовного дела по факту злоупотребления должностным положением при распределении земельных участков под ИЖС, были задержаны и водворены в ИВС СИЗО ГКНБ экс-мэр города Шопоков Сокулукского района \"У.С.К.\", экс-заместитель начальника Управления по градостроительству и архитектуре Сокулукского района \"А.Б.Т.\" и начальник земельного отдела ГУ \"Кадастр\" Сокулукского филиала. Об этом сообщает пресс-служба ГКНБ.</p><p>Указанные лица состояли в сговоре и на основе поддельных документов выдали земельные участки муниципальной собственности частным лицам за определенное денежное вознаграждение.</p><p>В настоящее время по данному уголовному делу ведется следствие.</p></p>, <p></p>, <p>В ходе расследования уголовного дела по факту злоупотребления должностным положением при распределении земельных участков под ИЖС, были задержаны и водворены в ИВС СИЗО ГКНБ экс-мэр города Шопоков Сокулукского района \"У.С.К.\", экс-заместитель начальника Управления по градостроительству и архитектуре Сокулукского района \"А.Б.Т.\" и начальник земельного отдела ГУ \"Кадастр\" Сокулукского филиала. Об этом сообщает пресс-служба ГКНБ.</p>, <p>Указанные лица состояли в сговоре и на основе поддельных документов выдали земельные участки муниципальной собственности частным лицам за определенное денежное вознаграждение.</p>, <p>В настоящее время по данному уголовному делу ведется следствие.</p>]",
        "img": "https://data.vb.kg/image/big/2022-07-14_15-56-28_527511.jpg",
        "site_name": "vb.kg"
    },
    {
        "id": "170133584",
        "date": "2022-07-14 17:42:08",
        "category": null,
        "title": "«Эмнеге улгайган кемпирди алдашты?»: Ноокендик тургун башкы прокурор баш болгон жетекчилерге даттанды",
        "link": "https://turmush.kg/news:472119?from=rss",
        "desc": "[<p>&amp;lt;p&amp;gt;&amp;lt;b&amp;gt;&amp;lt;span class=&amp;quot;primary-color&amp;quot;&amp;gt;Turmush&amp;lt;/span&amp;gt; — &amp;lt;/b&amp;gt;Бүгүн, 14-июлда Жалал-Абад облусунун Ноокен районундагы жашоочулар менен Министрлер кабинетинин төрагасынын орун басары Бакыт Төрөбаев, башкы прокурор Курманкул Зулушев, президенттин облустагы ыйгарым укутуу өкүлү Абсаттар Сыргабаев жолугушту. Бул тууралуу аймактык кабарчы билдирди.&amp;lt;/p&amp;gt;\n&amp;lt;p&amp;gt;Район калкы тарабынан укук коргоо органдарына карата бир катар суроолор берилди. Шайдан айылынын тургуну Роза Тешебаеванын айтымында, анын апасы Салия Тешебаеванын ысымы айылдагы бакчага берилген. Жыл айланбай Шайдан айылдык кеңеши былтыркы жылы чыгарган токтомун кайтарып алышты.&amp;lt;/p&amp;gt;\n&amp;lt;p&amp;gt;«2015-жылы апама ошол мезгилдеги айылдык кеңештин 1-2 депутаты апамдан уулунун жер тилкесин айылдын бала бакчасы үчүн сатууну суранды. Апам сатууга макул болбой койгон. Айыл аксакалдары дагы киргенде макул болуп, жер тилкени бакчага берген. Айылга бакча курулуп калсын деп берген. Айылдык депутаттар, аксакалдар жер берген үчүн бакчага ысымы ыйгарылаарына сөз беришкен. Апам бакчанын жерин берип, 6 жыл курулушу бүткөнчө курулуш материалдарын короосуна коюп, устасын багып, үйгө жайгаштырып жүрүп, бакча бүткөн.&amp;lt;/p&amp;gt;\n&amp;lt;p&amp;gt;Былтыр август айында Шайдан айылдык кеңеши бакчага апамдын ысымын ыйгаруу боюнча токтом чыгарып беришкен. Бала бакча былтыр декабрь айында ачылган. Быйыл июнь айында айылдык кеңеш апамдын ысымын ыйгаруу боюнча чыгарган токтомун жокко чыгарышты. Көзү тирүү деген негиз болуп жатыптыр. Эмнеге улгайган кемпирди алдашты? Карап бериңиздер», - деди ал.&amp;lt;/p&amp;gt;\n&amp;lt;div class=&amp;quot;aki_gallery_insert_place aki_gallery_insert_place141453&amp;quot; data-id=&amp;quot;141453&amp;quot; data-style=&amp;quot;1&amp;quot;&amp;gt;Галерея: Башкы прокурор Курманкул Зулушев Ноокендеги жашоочулар менен жолукту. 14.07.2022&amp;lt;/div&amp;gt;\n&amp;lt;p&amp;gt;Ошондой эле жыйында жөлөк пул, дары-дармектин баасы боюнча маселе көтөрүлдү. Буудайга себилген жер семирткичтин пайдасы болбогону да айтылды.&amp;lt;/p&amp;gt;\n&amp;lt;p&amp;gt;Өзүн Айнура Сузалиева деп тааныштырган жаран бир тууган агасынын өлүмү боюнча 9 айдан бери сот отуруму болбой жатканын билдирди.&amp;lt;/p&amp;gt;</p>, <p><p><b><span class=\"primary-color\">Turmush</span> — </b>Бүгүн, 14-июлда Жалал-Абад облусунун Ноокен районундагы жашоочулар менен Министрлер кабинетинин төрагасынын орун басары Бакыт Төрөбаев, башкы прокурор Курманкул Зулушев, президенттин облустагы ыйгарым укутуу өкүлү Абсаттар Сыргабаев жолугушту. Бул тууралуу аймактык кабарчы билдирди.</p> <p>Район калкы тарабынан укук коргоо органдарына карата бир катар суроолор берилди. Шайдан айылынын тургуну Роза Тешебаеванын айтымында, анын апасы Салия Тешебаеванын ысымы айылдагы бакчага берилген. Жыл айланбай Шайдан айылдык кеңеши былтыркы жылы чыгарган токтомун кайтарып алышты.</p> <p>«2015-жылы апама ошол мезгилдеги айылдык кеңештин 1-2 депутаты апамдан уулунун жер тилкесин айылдын бала бакчасы үчүн сатууну суранды. Апам сатууга макул болбой койгон. Айыл аксакалдары дагы киргенде макул болуп, жер тилкени бакчага берген. Айылга бакча курулуп калсын деп берген. Айылдык депутаттар, аксакалдар жер берген үчүн бакчага ысымы ыйгарылаарына сөз беришкен. Апам бакчанын жерин берип, 6 жыл курулушу бүткөнчө курулуш материалдарын короосуна коюп, устасын багып, үйгө жайгаштырып жүрүп, бакча бүткөн.</p> <p>Былтыр август айында Шайдан айылдык кеңеши бакчага апамдын ысымын ыйгаруу боюнча токтом чыгарып беришкен. Бала бакча былтыр декабрь айында ачылган. Быйыл июнь айында айылдык кеңеш апамдын ысымын ыйгаруу боюнча чыгарган токтомун жокко чыгарышты. Көзү тирүү деген негиз болуп жатыптыр. Эмнеге улгайган кемпирди алдашты? Карап бериңиздер», - деди ал.</p>                                                                                                                                  ⇳                                                              <p>Ошондой эле жыйында жөлөк пул, дары-дармектин баасы боюнча маселе көтөрүлдү. Буудайга себилген жер семирткичтин пайдасы болбогону да айтылды.</p> <p>Өзүн Айнура Сузалиева деп тааныштырган жаран бир тууган агасынын өлүмү боюнча 9 айдан бери сот отуруму болбой жатканын билдирди.</p>                    Бул макала Turmush басылмасынын интеллектуалдык жана автордук менчиги болуп саналат.       Материалды сайттан көчүрүп алуу редакциянын жазма уруксаты менен гана мүмкүн.                      #жолугушуу#башкы прокурор<span class=\"logo-col\"></span><span>Бардык маалыматтар Телеграм каналыбызда</span><span>-</span><i class=\"fontello-icon-facebook-1\"></i><span>Бөлүшүү</span><span>-</span><i class=\"fontello-icon-twitter\"></i><span>Твиттер</span><span>-</span><i class=\"fontello-icon-odnoklassniki\"></i><span>Бөлүшүү</span><span>-</span><i class=\"fontello-icon-whatsapp\"></i><span>WhatsApp</span><span>-</span> <i class=\"ic-svg\"></i><span>Телеграм</span> <span>139</span> <i class=\"ic-svg\"></i><span>Кароолор</span>  \t                                              Пикирлер                                                                Для добавления комментария авторизуйтесь                                                                                                                                                                                                                                  139                      <span class=\"rounded-btn btn-views\"> </span></p>, <p><b><span class=\"primary-color\">Turmush</span> — </b>Бүгүн, 14-июлда Жалал-Абад облусунун Ноокен районундагы жашоочулар менен Министрлер кабинетинин төрагасынын орун басары Бакыт Төрөбаев, башкы прокурор Курманкул Зулушев, президенттин облустагы ыйгарым укутуу өкүлү Абсаттар Сыргабаев жолугушту. Бул тууралуу аймактык кабарчы билдирди.</p>, <p>Район калкы тарабынан укук коргоо органдарына карата бир катар суроолор берилди. Шайдан айылынын тургуну Роза Тешебаеванын айтымында, анын апасы Салия Тешебаеванын ысымы айылдагы бакчага берилген. Жыл айланбай Шайдан айылдык кеңеши былтыркы жылы чыгарган токтомун кайтарып алышты.</p>, <p>«2015-жылы апама ошол мезгилдеги айылдык кеңештин 1-2 депутаты апамдан уулунун жер тилкесин айылдын бала бакчасы үчүн сатууну суранды. Апам сатууга макул болбой койгон. Айыл аксакалдары дагы киргенде макул болуп, жер тилкени бакчага берген. Айылга бакча курулуп калсын деп берген. Айылдык депутаттар, аксакалдар жер берген үчүн бакчага ысымы ыйгарылаарына сөз беришкен. Апам бакчанын жерин берип, 6 жыл курулушу бүткөнчө курулуш материалдарын короосуна коюп, устасын багып, үйгө жайгаштырып жүрүп, бакча бүткөн.</p>, <p>Былтыр август айында Шайдан айылдык кеңеши бакчага апамдын ысымын ыйгаруу боюнча токтом чыгарып беришкен. Бала бакча былтыр декабрь айында ачылган. Быйыл июнь айында айылдык кеңеш апамдын ысымын ыйгаруу боюнча чыгарган токтомун жокко чыгарышты. Көзү тирүү деген негиз болуп жатыптыр. Эмнеге улгайган кемпирди алдашты? Карап бериңиздер», - деди ал.</p>, <p>Ошондой эле жыйында жөлөк пул, дары-дармектин баасы боюнча маселе көтөрүлдү. Буудайга себилген жер семирткичтин пайдасы болбогону да айтылды.</p>, <p>Өзүн Айнура Сузалиева деп тааныштырган жаран бир тууган агасынын өлүмү боюнча 9 айдан бери сот отуруму болбой жатканын билдирди.</p>]",
        "img": null,
        "site_name": "turmush.kg"
    },
    {
        "id": "170133096",
        "date": "2022-07-14 17:42:00",
        "category": null,
        "title": "\"Ашыкча бир дагы адам жок\". Түркмөнстандын президентинин Ташкенттеги кортежи (видео)",
        "link": "https://www.super.kg/kabar/news/413083/",
        "desc": "[<p></p>, <p><p>Өзбекстандын президентинин расмий сайтына Түркмөнстандын президентинин Ташкенттеги кортежинин видеосу жарыяланды.</p> <p>Видеодо көрүнгөндөй, кортеж шаардын борбордук бөлүгүндө кетип бара жатса дагы ашыкча бир дагы адам же унаа байкалган эмес. Түркмөнстандын президентинин кортежин мотоцикл айдаган полиция кызматкерлери коштогон.</p> <p>Буга чейин <strong>Сердар Бердымухамедовдун</strong> Өзбекстанган расмий иш сапары менен баргандыгы кабарланган.</p> <span class=\"bb\">17:42</span> 14-07-2022 \t\t\t\t\t\t\t\t\t  \t\t\t\t \t\t\t\t\t\t\t\t<span style=\"font-size:13px; color: black;\">Автор: </span><span itemprop=\"additionalName\" style=\"font-size:13px; color: black;\">Азат Бейшенбеков</span></p>, <p>Өзбекстандын президентинин расмий сайтына Түркмөнстандын президентинин Ташкенттеги кортежинин видеосу жарыяланды.</p>, <p>Видеодо көрүнгөндөй, кортеж шаардын борбордук бөлүгүндө кетип бара жатса дагы ашыкча бир дагы адам же унаа байкалган эмес. Түркмөнстандын президентинин кортежин мотоцикл айдаган полиция кызматкерлери коштогон.</p>, <p>Буга чейин <strong>Сердар Бердымухамедовдун</strong> Өзбекстанган расмий иш сапары менен баргандыгы кабарланган.</p>]",
        "img": "https://www.super.kg/upload/janylyk/2022/7/413083_041.png",
        "site_name": "super.kg"
    },
    {
        "id": "170133318",
        "date": "2022-07-14 17:41:06",
        "category": "Общество",
        "title": "Япония готова принять на работу граждан Кыргызстана",
        "link": "https://kg.akipress.org/news:1792945",
        "desc": "[<p>&amp;lt;p&amp;gt;14 июля состоялась церемония подписания Соглашения о сотрудничество по обучению и дальнейшему тру</p>, <p><p><b>Бишкек (АКИpress)</b> – 14 июля состоялась церемония подписания Соглашения о сотрудничество по обучению и дальнейшему трудоустройству граждан Кыргызстана в Японию по программе «технических стажеров».</p> <p>Как сообщила пресс-служба Министерства труда, социального обеспечения и миграции, соглашение подписали директор Центра трудоустройства граждан за рубежом К.Акматбеков, генеральный директором японской компании KOBE International Trade Promotion Association Широ Сурумаки, директор Института японоведения при КГУ им. И.АрабаеваА.Самаров.</p> <p>С японской стороной была достигнута договоренность о трудоустройстве более 300 граждан на фабрики Японии.</p> <p>Для подписания соглашения в Кыргызстан прибыла делегация из Японии, с работодателями предполагается обсудить вопросы трудоустройства граждан в Японию.</p> <p class=\"innews_sub_request\">Весь кыргызский спорт в нашем Телеграм-канале @sport_akipress</p></p>, <p><b>Бишкек (АКИpress)</b> – 14 июля состоялась церемония подписания Соглашения о сотрудничество по обучению и дальнейшему трудоустройству граждан Кыргызстана в Японию по программе «технических стажеров».</p>, <p>Как сообщила пресс-служба Министерства труда, социального обеспечения и миграции, соглашение подписали директор Центра трудоустройства граждан за рубежом К.Акматбеков, генеральный директором японской компании KOBE International Trade Promotion Association Широ Сурумаки, директор Института японоведения при КГУ им. И.АрабаеваА.Самаров.</p>, <p>С японской стороной была достигнута договоренность о трудоустройстве более 300 граждан на фабрики Японии.</p>, <p>Для подписания соглашения в Кыргызстан прибыла делегация из Японии, с работодателями предполагается обсудить вопросы трудоустройства граждан в Японию.</p>, <p class=\"innews_sub_request\">Весь кыргызский спорт в нашем Телеграм-канале @sport_akipress</p>]",
        "img": null,
        "site_name": "kg.akipress.org"
    },
    {
        "id": "170132636",
        "date": "2022-07-14 17:40:50",
        "category": "Общество",
        "title": "Руководитель ОВД Лейлекского района укрывал у себя незаконных мигрантов",
        "link": "https://www.vb.kg/doc/420457_rykovoditel_ovd_leylekskogo_rayona_ykryval_y_sebia_nezakonnyh_migrantov.html",
        "desc": "[<p>В доме одного из руководителей ОВД Лейлекского района выявлены трое граждан соседнего государства, незаконно прибывших в</p>, <p><p>В доме одного из руководителей ОВД Лейлекского района выявлены трое граждан соседнего государства, незаконно прибывших в Кыргызстан. Об этом сообщает пресс-служба ГКНБ.</p><p>В доме одного из руководителей ОВД Лейлекского района У.Ж.Н. в рамках уголовного дела, возбужденного по статье 378 (\"Незаконное пересечение государственной границы КР\") УК КР, был проведен обыск. В результате были выявлены трое граждан соседнего государства, которые незаконно прибыли в КР.</p><p>Заведомо зная о том, что задержанные лица незаконно пересекли государственную границу Кыргызской Республики, У.Ж.Н. были созданы условия для их проживания и осуществления незаконной трудовой деятельности. </p><p>В настоящее время проводятся следственные мероприятия по установлению всех обстоятельств произошедшего.</p></p>, <p>В доме одного из руководителей ОВД Лейлекского района выявлены трое граждан соседнего государства, незаконно прибывших в Кыргызстан. Об этом сообщает пресс-служба ГКНБ.</p>, <p>В доме одного из руководителей ОВД Лейлекского района У.Ж.Н. в рамках уголовного дела, возбужденного по статье 378 (\"Незаконное пересечение государственной границы КР\") УК КР, был проведен обыск. В результате были выявлены трое граждан соседнего государства, которые незаконно прибыли в КР.</p>, <p>Заведомо зная о том, что задержанные лица незаконно пересекли государственную границу Кыргызской Республики, У.Ж.Н. были созданы условия для их проживания и осуществления незаконной трудовой деятельности. </p>, <p>В настоящее время проводятся следственные мероприятия по установлению всех обстоятельств произошедшего.</p>]",
        "img": "https://data.vb.kg/image/big/2022-07-14_14-26-41_254293.jpg",
        "site_name": "vb.kg"
    },
    {
        "id": "170132534",
        "date": "2022-07-14 17:39:25",
        "category": null,
        "title": "Шопоков шаарынын экс-мэри жана эки аткаминер кармалды",
        "link": "https://sputnik.kg/20220714/shopokov-shaarynyn-ehks-mehri-karmaldy-1066079944.html",
        "desc": "[<p>Алар жасалма документтердин негизинде жеке жактарга акчага муниципалдык менчиктеги жер тилкелерин өткөрүп беришкен.</p>, <p></p>]",
        "img": "https://sputnik.kg/img/07e6/07/0e/1066077914_0:158:3087:1894_600x0_80_0_0_85e3a87f83212f1e618436c750c69dee.jpg",
        "site_name": "sputnik.kg"
    },
    {
        "id": "170133554",
        "date": "2022-07-14 17:38:10",
        "category": null,
        "title": "Сбор зерна в России может достичь рекордных 138,5 млн тонн по итогам 2022 года",
        "link": "https://www.tazabek.kg/news:1792917?from=rss",
        "desc": "[<p>Институт конъюнктуры аграрного рынка (ИКАР) существенно повысил прогноз сбора зерна в РФ в этом году, новые показатели - рекордные. Об это.....</p>, <p><p><b><span class=\"tazabek\">Tazabek</span></b> - Институт конъюнктуры аграрного рынка (ИКАР) существенно повысил прогноз сбора зерна в РФ в этом году, новые показатели - рекордные. Об этом пишет «Интерфакс».</p> <p>«После очередного кроп-тура прогноз сбора пшеницы повышен с 88,7 млн до 90,5 млн тонн, оценка валового сбора - со 133,5 млн до 138,5 млн тонн», - сообщил изданию генеральный директор ИКАР Дмитрий Рылько.</p> <p>По его словам, прогноз экспортного потенциала на текущий сельхозгод (июль 2022-июнь 2023 гг.) повышен по пшенице с 42 млн до 44 млн тонн, по зерну в целом - с 52 млн до 56,1 млн тонн.</p> <p>Как уточнил Рылько, в южных регионах стоит ждать рекордных результатов урожайности и валовых сборов - в Краснодарском крае и Ростовской области.</p> <p>«Подтягивается Ставропольский край, не до рекорда, но до хороших показателей. Волгоградская область, возможно, даст рекордную валовку. Близкой к рекордной может быть урожайность в центре. В Поволжье тоже следует ожидать урожай выше среднего. Хорошие пока перспективы по Уралу и пока относительно неплохо все в Сибири», - сказал он.</p> <p>Все это вместе с учетом рекордно высокой сохранности озимых стало основанием для повышения прогноза, констатировал Рылько.<span class=\"text-endlogo\"></span></p></p>, <p><b><span class=\"tazabek\">Tazabek</span></b> - Институт конъюнктуры аграрного рынка (ИКАР) существенно повысил прогноз сбора зерна в РФ в этом году, новые показатели - рекордные. Об этом пишет «Интерфакс».</p>, <p>«После очередного кроп-тура прогноз сбора пшеницы повышен с 88,7 млн до 90,5 млн тонн, оценка валового сбора - со 133,5 млн до 138,5 млн тонн», - сообщил изданию генеральный директор ИКАР Дмитрий Рылько.</p>, <p>По его словам, прогноз экспортного потенциала на текущий сельхозгод (июль 2022-июнь 2023 гг.) повышен по пшенице с 42 млн до 44 млн тонн, по зерну в целом - с 52 млн до 56,1 млн тонн.</p>, <p>Как уточнил Рылько, в южных регионах стоит ждать рекордных результатов урожайности и валовых сборов - в Краснодарском крае и Ростовской области.</p>, <p>«Подтягивается Ставропольский край, не до рекорда, но до хороших показателей. Волгоградская область, возможно, даст рекордную валовку. Близкой к рекордной может быть урожайность в центре. В Поволжье тоже следует ожидать урожай выше среднего. Хорошие пока перспективы по Уралу и пока относительно неплохо все в Сибири», - сказал он.</p>, <p>Все это вместе с учетом рекордно высокой сохранности озимых стало основанием для повышения прогноза, констатировал Рылько.<span class=\"text-endlogo\"></span></p>]",
        "img": null,
        "site_name": "tazabek.kg"
    },
    {
        "id": "170133097",
        "date": "2022-07-14 17:31:00",
        "category": null,
        "title": "Бишкекте Абдылас Малдыбаевдин айкели орнотулат",
        "link": "https://www.super.kg/kabar/news/413081/",
        "desc": "[<p></p>, <p><p>Бишкектеги Кыргыз улуттук опера жана балет театрынын алдына композитор <strong>Абдылас Малдыбаевдин</strong> айкели тургузулат. Бул туурасында аталган театрдын Фейсбук баракчасында жазылды.</p> <p>Маалыматка караганда, айкел маданият, маалымат, спорт жана жаштар саясаты министри <strong>Азамат Жаманкуловдун</strong> демилгеси менен тургузулмакчы.</p> <p><em>\"Бүгүн театрдын директору <strong>Алмаз Истамбаев</strong> министрдин жеке көрсөтмөсү менен белгилүү скульптор <strong>Шестопал Виктор Арнольдовичтин</strong> өнөрканасында болду. </em></p> <p><em>Министрликтин жетекчилигинин жеке көзөмөлү менен каржы бөлүнүп, толук даяр кылуу мөөнөтү аныкталды\",</em> - деп жазылат маалыматта.</p> <span class=\"bb\">17:31</span> 14-07-2022 \t\t\t\t\t\t\t\t\t  \t\t\t\t \t\t\t\t\t\t\t\t<span style=\"font-size:13px; color: black;\">Автор: </span><span itemprop=\"additionalName\" style=\"font-size:13px; color: black;\">Айпери Бакталбек кызы</span></p>, <p>Бишкектеги Кыргыз улуттук опера жана балет театрынын алдына композитор <strong>Абдылас Малдыбаевдин</strong> айкели тургузулат. Бул туурасында аталган театрдын Фейсбук баракчасында жазылды.</p>, <p>Маалыматка караганда, айкел маданият, маалымат, спорт жана жаштар саясаты министри <strong>Азамат Жаманкуловдун</strong> демилгеси менен тургузулмакчы.</p>, <p><em>\"Бүгүн театрдын директору <strong>Алмаз Истамбаев</strong> министрдин жеке көрсөтмөсү менен белгилүү скульптор <strong>Шестопал Виктор Арнольдовичтин</strong> өнөрканасында болду. </em></p>, <p><em>Министрликтин жетекчилигинин жеке көзөмөлү менен каржы бөлүнүп, толук даяр кылуу мөөнөтү аныкталды\",</em> - деп жазылат маалыматта.</p>]",
        "img": "https://www.super.kg/upload/janylyk/2022/7/413081_059.jpg",
        "site_name": "super.kg"
    },
    {
        "id": "170132288",
        "date": "2022-07-14 17:28:47",
        "category": "Общество",
        "title": "Резали скот. У четверых пациентов больницы подозревают сибирскую язву",
        "link": "https://kaktus.media/doc/463582_rezali_skot._y_chetveryh_pacientov_bolnicy_podozrevaut_sibirskyu_iazvy.html",
        "desc": "[<p>Четыре человека госпитализированы в больницу с подозрением на сибирскую язву. Накануне они резали скот. Проводится расследование.</p>, <p></p>]",
        "img": "https://data.kaktus.media/image/big/2022-07-14_17-19-02_484851.jpg",
        "site_name": "kaktus.media"
    },
    {
        "id": "170133319",
        "date": "2022-07-14 17:28:46",
        "category": "Общество",
        "title": "Генпрокурор и замглавы Кабмина заслушивают жителей Базар-Коргонского района по проблемам",
        "link": "https://kg.akipress.org/news:1792942",
        "desc": "[<p>&amp;lt;p&amp;gt;Генеральный прокурор Курманкул Зулушев, заместитель председателя Кабинета министров Бакыт Төрөбае</p>, <p><p><b>Бишкек (АКИpress)</b> – Генеральный прокурор Курманкул Зулушев, заместитель председателя Кабинета министров Бакыт Төрөбаев проводят встречу с жителями Базар-Коргонского района.</p> <p>Встреча проходит для заслушивания и решения проблем жителей, связанных с правоохранительными органами.</p> <p>Во встрече участвует до 300 местных жителей.</p>                                                                                                                                  ⇳                                                                                                                                  <p class=\"innews_sub_request\">А ты подписан на наш Инстаграм-канал @akipress?</p></p>, <p><b>Бишкек (АКИpress)</b> – Генеральный прокурор Курманкул Зулушев, заместитель председателя Кабинета министров Бакыт Төрөбаев проводят встречу с жителями Базар-Коргонского района.</p>, <p>Встреча проходит для заслушивания и решения проблем жителей, связанных с правоохранительными органами.</p>, <p>Во встрече участвует до 300 местных жителей.</p>, <p class=\"innews_sub_request\">А ты подписан на наш Инстаграм-канал @akipress?</p>]",
        "img": null,
        "site_name": "kg.akipress.org"
    },
    {
        "id": "170132289",
        "date": "2022-07-14 17:27:52",
        "category": "Проишествия",
        "title": "В Бишкеке задержали закладчика психотропных веществ с \"товаром\" на 7,5 млн сомов",
        "link": "https://kaktus.media/doc/463580_v_bishkeke_zaderjali_zakladchika_psihotropnyh_veshestv_s_tovarom_na_75_mln_somov.html",
        "desc": "[<p>У задержанного закладчика &amp;quot;Альфа PVP&amp;quot; изъяли психотропные вещества на 7,5 миллиона сомов. Подробнее:</p>, <p></p>]",
        "img": "https://data.kaktus.media/image/big/2022-07-14_17-05-09_274285.jpg",
        "site_name": "kaktus.media"
    },
    {
        "id": "170132290",
        "date": "2022-07-14 17:27:48",
        "category": "Проишествия",
        "title": "Суд над главой Next TV перенесли по просьбе адвокатов",
        "link": "https://kaktus.media/doc/463581_syd_nad_glavoy_next_tv_perenesli_po_prosbe_advokatov.html",
        "desc": "[<p>Суд над главой Next TV перенесли. Однако его доставили на заседание. И он даже успел сказать, как себя чувствует. Смотрим:</p>, <p></p>]",
        "img": "https://data.kaktus.media/image/big/2022-07-14_17-18-12_572477_w.jpg",
        "site_name": "kaktus.media"
    },
    {
        "id": "170131875",
        "date": "2022-07-14 17:26:10",
        "category": null,
        "title": "WSJ: Сауд Арабия АКШдан кол үзүп, Россияга жакындоодо",
        "link": "https://sputnik.kg/20220714/saud-araviya-aksh-rossiya-mamile-1066079716.html",
        "desc": "[<p>Басылма АКШ президенти мураскер ханзаада менен жолукпай койгонун жазган.</p>, <p></p>]",
        "img": "https://sputnik.kg/img/07e6/07/0e/1066079670_0:0:2853:1606_600x0_80_0_0_25c5ba9a7f586a3d4f9b2fb57265a7d0.jpg",
        "site_name": "sputnik.kg"
    },
    {
        "id": "170133320",
        "date": "2022-07-14 17:25:00",
        "category": null,
        "title": "Баланс минералов и современные заводы: как производится бутилированная вода A’SU?",
        "link": "https://kg.akipress.org/news:1792934",
        "desc": "[<p>&amp;lt;p&amp;gt;RG Brands – одна из лидирующих компаний по производству напитков.&amp;lt;/p&amp;gt;\n&amp;lt;p&amp;gt;В компании отмеча</p>, <p><p><b>Бишкек (АКИpress)</b> – RG Brands – одна из лидирующих компаний по производству напитков.</p> <p>В компании отмечают, что ее главная задача — обеспечивать потребителей продуктами стабильно высокого качества. Для этого RG Brands развивает инновации и строго следует международным стандартам.</p> <p>«Мы уверены в качестве выпускаемой продукции и достойно представляем ее как местному, так и международному потребителю для удовлетворения самых разнообразных вкусовых предпочтений», - сказали в компании.</p> <p>Благодаря сотрудничеству с мировыми лидерами в разработке передовых технологий в производстве пищевой продукции, компания использует лучшие практики и стандарты качества, ежегодно подтверждая их сертификатами всемирно известных аудиторских институтов.</p> <p>Завод-изготовитель оснащен <strong>оборудованием нового поколения от высококлассных поставщиков</strong>, таких как: Krones, KHS, Sidel, Van Der Mollen, Berkefeld, Tetra Pak, - обеспечивающих полную автоматизацию производства.</p> <p>С 2010 года компания выпускает <strong>бутилированную воду A’SU</strong>. Составу и вкусовой составляющей воды производитель уделяет особое внимание. Эксперты и дегустаторы с лучшим мировым опытом непрерывно работают над улучшением формулы, вкуса и качества. A’SU обогащена уникальным балансом горных минералов и может полностью усваиваться организмом. В состав вкусовой воды входят натуральные ингредиенты, добавляющие уникальный вкус и аромат.</p> <p>Бутилированную воду A'SU компания производит в центре «Аксенгир», который является одним из самых передовых и современных заводов в Центральной Азии. В течение всего процесса производства воды специалисты ведут постоянный и тщательный контроль качества продукции. На заводе шесть лабораторий трёх видов: аналитическая, входного контроля и микробиологическая. Все оснащены самым современным оборудованием. Каждые пятнадцать минут лаборанты отбирают с каждой поточной производственной линии бутылку с продуктом и исследуют полученные образцы на предмет соответствия их целому ряду параметров, принятых мировыми регламентами для пищевой продукции.</p> <p>Пэт-бутылки так же выпускает сам завод, используя для этого пресс-формы из стран ближнего зарубежья. Используемое сырьё – экологически безопасно, не влияет на вкус, цвет, запах или состав воды. Все бутылки стерилизуются перед тем, как туда заливается вода. Вторично пластиковые бутылки уже не используются, а идут в переработку.</p> <p>«Каждый день мы работаем над постоянным улучшением нашей продукции для потребителей, чтобы соответствовать вашим высоким требованиям», - пишет компания.</p> <p>Принципы компании RG Brands зиждутся на высокой корпоративной ответственности. Одной из приоритетных задач Компании является коммуникация с потребителем, так как забота о потребителе и его благополучии – основа процветания Компании.</p> <p>«Мы всегда открыты для обратной связи. По всем вопросам мы рады ответить по номеру горячей линии: 3775», - добавили в компании.</p>                                                                                                                                  ⇳                                                              <p> </p> <p class=\"innews_sub_request\">Весь кыргызский спорт в нашем Телеграм-канале @sport_akipress</p></p>, <p><b>Бишкек (АКИpress)</b> – RG Brands – одна из лидирующих компаний по производству напитков.</p>, <p>В компании отмечают, что ее главная задача — обеспечивать потребителей продуктами стабильно высокого качества. Для этого RG Brands развивает инновации и строго следует международным стандартам.</p>, <p>«Мы уверены в качестве выпускаемой продукции и достойно представляем ее как местному, так и международному потребителю для удовлетворения самых разнообразных вкусовых предпочтений», - сказали в компании.</p>, <p>Благодаря сотрудничеству с мировыми лидерами в разработке передовых технологий в производстве пищевой продукции, компания использует лучшие практики и стандарты качества, ежегодно подтверждая их сертификатами всемирно известных аудиторских институтов.</p>, <p>Завод-изготовитель оснащен <strong>оборудованием нового поколения от высококлассных поставщиков</strong>, таких как: Krones, KHS, Sidel, Van Der Mollen, Berkefeld, Tetra Pak, - обеспечивающих полную автоматизацию производства.</p>, <p>С 2010 года компания выпускает <strong>бутилированную воду A’SU</strong>. Составу и вкусовой составляющей воды производитель уделяет особое внимание. Эксперты и дегустаторы с лучшим мировым опытом непрерывно работают над улучшением формулы, вкуса и качества. A’SU обогащена уникальным балансом горных минералов и может полностью усваиваться организмом. В состав вкусовой воды входят натуральные ингредиенты, добавляющие уникальный вкус и аромат.</p>, <p>Бутилированную воду A'SU компания производит в центре «Аксенгир», который является одним из самых передовых и современных заводов в Центральной Азии. В течение всего процесса производства воды специалисты ведут постоянный и тщательный контроль качества продукции. На заводе шесть лабораторий трёх видов: аналитическая, входного контроля и микробиологическая. Все оснащены самым современным оборудованием. Каждые пятнадцать минут лаборанты отбирают с каждой поточной производственной линии бутылку с продуктом и исследуют полученные образцы на предмет соответствия их целому ряду параметров, принятых мировыми регламентами для пищевой продукции.</p>, <p>Пэт-бутылки так же выпускает сам завод, используя для этого пресс-формы из стран ближнего зарубежья. Используемое сырьё – экологически безопасно, не влияет на вкус, цвет, запах или состав воды. Все бутылки стерилизуются перед тем, как туда заливается вода. Вторично пластиковые бутылки уже не используются, а идут в переработку.</p>, <p>«Каждый день мы работаем над постоянным улучшением нашей продукции для потребителей, чтобы соответствовать вашим высоким требованиям», - пишет компания.</p>, <p>Принципы компании RG Brands зиждутся на высокой корпоративной ответственности. Одной из приоритетных задач Компании является коммуникация с потребителем, так как забота о потребителе и его благополучии – основа процветания Компании.</p>, <p>«Мы всегда открыты для обратной связи. По всем вопросам мы рады ответить по номеру горячей линии: 3775», - добавили в компании.</p>, <p> </p>, <p class=\"innews_sub_request\">Весь кыргызский спорт в нашем Телеграм-канале @sport_akipress</p>]",
        "img": null,
        "site_name": "kg.akipress.org"
    },
    {
        "id": "170132466",
        "date": "2022-07-14 17:23:40",
        "category": null,
        "title": "Украина сообщила о 20 погибших в результате ракетного удара по Виннице",
        "link": "https://rus.azattyk.org/a/31943305.html",
        "desc": "[<p>20 человек погибли в результате ракетной атаки на Винницу в Центральной Украине. Среди убитых — двое детей. Об этом сообщила Государственная служба по чрезвычайным ситуациям. Президент страны Владимир Зеленский назвал после этого Россию «страной-убийцей» и «страной-террористом».\n\n\nСудя по опубликованным в соцсетях видео и фотографиям, одна из ракет попала в парковку у девятиэтажного дома быта «Юбилейный», повредив угол здания, где расположены офисные помещения. На некоторых видео также видны разрушения в одном из крыльев находящегося через дорогу от «Юбилейного» Доме офицеров, возможно произведенные другой ракетой.\n\n\nВ результате обстрела нанесен серьезный ущерб зданиям, горят десятки припаркованных в этом районе автомобилей. Ранены как минимум 25 человек, передаёт Государственная служба по чрезвычайным ситуациям.\n\n\nПредположительно, удары были нанесены российскими ракетами. Незадолго до атаки в Винницкой области была объявлена воздушная тревога. Глава региональной администрации Сергей Борзов заявил, что четыре российские ракеты были сбиты ПВО.\n\n\n\n\tЧто именно было целью ударов — неизвестно. Преднамеренные атаки на гражданские объекты являются военным преступлением. Российская сторона отрицает такие нападения, заявляя, что выбирает только военные цели.\n\tПо оценке ООН, с февраля в войне России с Украиной погибло более пяти тысяч мирных жителей — это, вероятно, минимальная оценка числа жертв среди гражданского населения, реально их количество может быть выше в разы.\n\tУтром 14 июля мэр Николаева Александр Сенкевич сообщил о повреждении в результате ракетного обстрела двух учебных заведения, гостиница и объект транспортной инфраструктуры. По данным мэра, под обстрел попала гостиница «Николаев» в центре города. Сообщалось о двух погибших.\n\n\n\n\n </p>, <p><p>20 человек погибли в результате ракетной атаки на Винницу в Центральной Украине. Среди убитых — двое детей. Об этом сообщила Государственная служба по чрезвычайным ситуациям. Президент страны Владимир Зеленский назвал после этого Россию «страной-убийцей» и «страной-террористом».</p> <p>Судя по опубликованным в соцсетях видео и фотографиям, одна из ракет попала в парковку у девятиэтажного дома быта «Юбилейный», повредив угол здания, где расположены офисные помещения. На некоторых видео также видны разрушения в одном из крыльев находящегося через дорогу от «Юбилейного» Доме офицеров, возможно произведенные другой ракетой.</p> <p>В результате обстрела нанесен серьезный ущерб зданиям, горят десятки припаркованных в этом районе автомобилей. Ранены как минимум 25 человек, передаёт Государственная служба по чрезвычайным ситуациям.</p> <p>Предположительно, удары были нанесены российскими ракетами. Незадолго до атаки в Винницкой области была объявлена воздушная тревога. Глава региональной администрации Сергей Борзов заявил, что четыре российские ракеты были сбиты ПВО.</p> <ul> <li>Что именно было целью ударов — неизвестно. Преднамеренные атаки на гражданские объекты являются военным преступлением. Российская сторона отрицает такие нападения, заявляя, что выбирает только военные цели.</li> <li>По оценке ООН, с февраля в войне России с Украиной погибло более пяти тысяч мирных жителей — это, вероятно, минимальная оценка числа жертв среди гражданского населения, реально их количество может быть выше в разы.</li> <li>Утром 14 июля мэр Николаева Александр Сенкевич сообщил о повреждении в результате ракетного обстрела двух учебных заведения, гостиница и объект транспортной инфраструктуры. По данным мэра, под обстрел попала гостиница «Николаев» в центре города. Сообщалось о двух погибших.</li> </ul> <p> </p></p>, <p>20 человек погибли в результате ракетной атаки на Винницу в Центральной Украине. Среди убитых — двое детей. Об этом сообщила Государственная служба по чрезвычайным ситуациям. Президент страны Владимир Зеленский назвал после этого Россию «страной-убийцей» и «страной-террористом».</p>, <p>Судя по опубликованным в соцсетях видео и фотографиям, одна из ракет попала в парковку у девятиэтажного дома быта «Юбилейный», повредив угол здания, где расположены офисные помещения. На некоторых видео также видны разрушения в одном из крыльев находящегося через дорогу от «Юбилейного» Доме офицеров, возможно произведенные другой ракетой.</p>, <p>В результате обстрела нанесен серьезный ущерб зданиям, горят десятки припаркованных в этом районе автомобилей. Ранены как минимум 25 человек, передаёт Государственная служба по чрезвычайным ситуациям.</p>, <p>Предположительно, удары были нанесены российскими ракетами. Незадолго до атаки в Винницкой области была объявлена воздушная тревога. Глава региональной администрации Сергей Борзов заявил, что четыре российские ракеты были сбиты ПВО.</p>, <p> </p>]",
        "img": "https://gdb.rferl.org/80280000-c0a8-0242-a1c6-08da657da703_w800_h450.jpg",
        "site_name": "rus.azattyk.org"
    }
]